[
  {
	"title": "¿Cómo solicitar un préstamo personal en línea?",
    "text": "Para solicitar un préstamo personal en línea, generalmente debes visitar el sitio web o la aplicación móvil de la entidad financiera de tu elección, completar un formulario con tus datos personales y financieros, simular el préstamo para elegir el monto y plazo deseados, y luego enviar la solicitud junto con la documentación requerida. Una vez aprobada la solicitud, el dinero se desembolsará en tu cuenta bancaria. 

Pasos detallados:
<br />1. Investigación y elección:<br /> <br />Investiga diferentes entidades financieras (bancos, cooperativas, fintechs) que ofrecen préstamos personales en línea y compara sus tasas de interés, comisiones, plazos y requisitos. <br /> <br />2. Simulación del préstamo:<br /> <br />Utiliza los simuladores de préstamos disponibles en los sitios web o aplicaciones para calcular el monto de las cuotas y el costo total del préstamo según diferentes escenarios.  <br />3. Solicitud en línea:<br /> Accede al formulario de solicitud en línea y completa todos los campos obligatorios con tus datos personales (nombre, DNI, dirección, etc.), información financiera (ingresos, deudas, etc.) y detalles del préstamo (monto, plazo).  <br />4. Documentación:<br /> <br />Prepara los documentos requeridos por la entidad financiera, que generalmente incluyen tu identificación (DNI o NIE), comprobante de ingresos (nómina, recibo de pensión, etc.), comprobante de domicilio, y en algunos casos, extractos bancarios o justificantes de pago. <br /> <br />5. Envío de la solicitud:<br /> Revisa cuidadosamente la información proporcionada en el formulario y adjunta la documentación requerida. Luego, envía la solicitud. <br /> <br />6. Evaluación y respuesta:<br /> La entidad financiera evaluará tu solicitud y tu perfil crediticio. Te informarán sobre la aprobación o rechazo de tu solicitud y, en caso de aprobación, te proporcionarán los detalles del préstamo.  <br />7. Aceptación y desembolso:<br /> <br />Si estás de acuerdo con los términos y condiciones del préstamo, acepta la oferta y el dinero será desembolsado en tu cuenta bancaria. <br /> <br />Recomendaciones:<br />
 <br />Revisa los términos y condiciones: Asegúrate de comprender los términos y condiciones del préstamo, incluyendo la tasa de interés, las comisiones, el plazo, el sistema de amortización y las posibles penalizaciones por pagos atrasados. <br /> <br />Verifica la legitimidad de la entidad: Asegúrate de que la entidad financiera esté regulada y supervisada por las autoridades competentes. <br /> Compara diferentes opciones: <br />No te quedes con la primera opción que encuentres. Compara diferentes entidades financieras para obtener la mejor oferta. <br /> <br />Utiliza simuladores: Aprovecha los simuladores de préstamos para entender el impacto de diferentes escenarios en el costo total del préstamo. <br /> <br />Lee reseñas y comentarios: Investiga sobre la reputación de la entidad financiera y lee reseñas de otros usuarios antes de tomar una decisión.",
    "image_url": "https://1cloud.store/v1/AUTH_f50cb405f6ff4676a2918c9b013fafd0/rubappizaim/img%2Flivsc.jpg"
  },
  {
	"title": "Долг банку. Как выйти из проблемы?",
    "text": "Только спокойствие и продуманные действия.<br />Не общайтесь с банковскими сотрудниками если вы не пытаетесь договориться!<br /><br />Если вам пришлось снять трубку, и вы услышали &laquo;страшный&raquo; голос работника банка &mdash; успокойтесь и не воспринимайте его слова близко к сердцу. Вам звонит обыкновенный менеджер (студент), которого наняли за зарплату. Он сидит перед экраном и даже не знает вас. Дозвон происходит автоматически и на экране пишется информация о, вас, а также то, что он должен сказать вам. Звонок имеет единую цель &mdash; испугать вас.<br /><br />Текст формируется из проработанной схемы, которая неоднократно помогала банкам выдавить задолженность путем психологического воздействия. Все, что написано на мониторе, то сотрудник вам и будет говорить: что сейчас к вам приедет мобильная группа и т.д.<br /><br />Задача работника финансовой организации проста. Он выбивает долг путем психологического прессинга. Ему не интересны ваши жизненные проблемы, о том, что у вас нет денег или кто-то болеет. Вам негде жить и вы не можете отдать квартиру. Ему все это не интересно. Его задача проста: заставить вас прийти сегодня в отделение банка и провести оплату любой суммы.<br /><br />Используйте информацию с сайта и подписывайтесь на наш канал в Ютуб. Там вы найдете не только отзывы и рекомендации, но и массу полезных материалов, которые помогут в борьбе с банками.<br /><br />Запомните! Старайтесь все же договориться с вашими кредиторами чтобы психологическое воздействие прекратилось. Если не удалось договорится и они подали в суд научитесь действовать юридически правильно и не бойтесь, что ваш долг банку перерастет в пожизненную проблему..",
    "image_url": "https://1cloud.store/v1/AUTH_f50cb405f6ff4676a2918c9b013fafd0/rubappizaim/img%2Fdolg-banku.jpg"
  },
  {
    "title": "Не дают кредит. Как быть?",
    "text": "Топ 5 причин почему вам отказали в кредите и как это исправить.<br /><br />Редакция нашего журнала провела несколько интервью с банковскими работниками, чтобы выяснить самые популярные причины отказа и как их можно исправить.<br /><br />1. У вас имеются просрочки<br />Заемщик, который не платит по взятым на себя кредитным обязательствам, не нужен ни одному банку. В случае если у вас есть просрочки и их много, банк будет это интерпретировать как: &laquo;Я не могу или не хочу платить по своим кредитным обязательствам. Нужна новая главная боль? Выдайте мне кредит&raquo;<br /><br />Конечно, желающих найдется не много. Однако если у вас испорченая кредитная история и вы хотите ее исправить, это возможно, прочтите нашу статью &laquo;исправление кредитной истории&raquo;<br /><br />Как исправить?<br />Если очень нужен кредит, постарайтесь сделать все, чтоб закрыть все просрочки. Подождите от 3 до 6 месяцев, прежде чем снова подавать заявки на кредит, это увеличит ваши шансы на одобрение. Чем чаще вы будете платить вовремя, в период между просрочками и новым обращением, тем более высокой будет вероятность положительного ответа.<br />Если кредит нужен очень срочно выбирайте банки, которые выдают кредит без отказа, либо воспользуйтесь займом в МФО, они также передают информацию в бюро. (Оформить первый займ без процентов)<br /><br />2. У вас есть долги по чужим кредитам.<br />Да иногда случается и такое. Механизмы взаимодействия кредитных организаций и бюро КИ проходят не идеально. Иногда случается так, что данные вашего полного тезки могут по ошибке попасть в вашу кредитную историю.<br />Чаще всего это происходит с теми, у кого популярные фамилии и имена (Смирнов, Иванов, Петров и т.д.).<br /><br />Допустим какой-то незнакомый вам Петров Петр Петрович не платит по кредиту, а отказ в ипотеке получите вы, или еще хуже запрет на выезд за границу.<br /><br />Как исправить?<br />Первое и самое простое что вы можете сделать, это регулярно запрашивать свою КИ и проверять достоверность данных. Если вдруг обнаружите, что кто-то запрашивал вашу кредитную историю без разрешения, или в ней появились записи о кредитах и займах, которые вы не брали, сразу же пишите заявление в бюро кредитных историй. По закону они должны все исправить в течении 15 дней.<br /><br />3. У вас и так большой долг перед банками и/или МФО<br />Долговая нагрузка &mdash; это процент от всех ваших доходов (З.П., пособия, подработка и т.п.), который вы платите по всем кредитам и займам.<br />Рассчитать долговую нагрузку просто.<br />Формула: Платеж &ndash; Доход * 100 = Процент долговой нагрузки.<br />Пример: допустим вы получаете 30 000, а платите по кредиту 7 500.<br />Считаем: 7500 / 30000 * 100 = 25. Ваша долговая нагрузка составляет 25% (четверть от дохода).<br /><br />В среднем, нормой считается, если заемщик отдает по кредитам от 30% до 40%. Если процент перешагивает рубеж 50%-60%, это уже экстремальная ситуация. Некоторые банки считают, что у заемщика может наступить &laquo;психологический дефолт&raquo;. Т.е. он испытывает состояние, когда легче не платить никому, чем из месяца в месяц расставаться с большой частью дохода.<br /><br />Как исправить?<br />Первым шагом, вы должны рассчитать процент, который вы уже платите банку. Не забудьте включить сюда же и сумму нового платежа. Так вы сможете посмотреть какую часть дохода придётся отдавать, если получите положительное решение по кредиту. Если укладываетесь в диапазон от 30% до 40%, шансы на получения у вас есть. Если процент больше, то есть три пути:<br /><br />Подождать, когда сумма платежей уменьшится (возможно досрочно погасить какие-либо кредиты), и только после этого подавать заявку.<br />Взять кредит в банках, которые редко отказывают.<br />Рефинансировать несколько кредитов в один и уменьшить сумму платежа.<br />4. Вы не нравитесь службе безопасности<br />СБ является одной их ключевых служб в финансовых учреждениях. Если при рассмотрении заявки служба безопасности говорит &ldquo;нет&rdquo;, то в таком случае кредит не будет одобрен. Есть только один нюанс, базы по которым сверяются безопасники, несовершенны. Узнать кто, когда и почему внес отрицательную информацию о потенциальном заемщике выяснить практически невозможно.<br />Служба безопасности получает отчеты из баз данных: налоговой, судебных приставов, ГИБДД, ГУВД, а также из черных списков других банков. И если в этих отчетах будет стоять запись &laquo;рекомендуется отказ&raquo;, в получении кредита будет отказано.<br /><br />Как исправить?<br />Если есть возможность, обратитесь за помощью к знакомым сотрудникам банка, также стоит попытаться выяснить, что не так с заявкой. Еще один вариантом будет найти кредитного брокера и обратиться к нему. Хороший брокер проверит все документы, проведет анализ и выявит причину банковских отказов, а также поможет ее устранить.<br /><br />5. Вы ИП или владелец бизнеса<br />Индивидуальный предпринимателей и владельцев ООО банки кредитуют не охотно. И каждый раз будут воспринимать вашу заявку, как возможность получить потребительский кредит и пустить его на развитие вашего бизнеса. Особенно это относится к &laquo;молодому&raquo; бизнесу, который не может подтвердить свою состоятельность, бухгалтерскими выписками за последние 3-5 лет..",
    "image_url": "https://1cloud.store/v1/AUTH_f50cb405f6ff4676a2918c9b013fafd0/rubappizaim/img%2Flivsc.jpg"
  },
  {
    "title": "Долг банку. Как выйти из проблемы?",
    "text": "Только спокойствие и продуманные действия.<br />Не общайтесь с банковскими сотрудниками если вы не пытаетесь договориться!<br /><br />Если вам пришлось снять трубку, и вы услышали &laquo;страшный&raquo; голос работника банка &mdash; успокойтесь и не воспринимайте его слова близко к сердцу. Вам звонит обыкновенный менеджер (студент), которого наняли за зарплату. Он сидит перед экраном и даже не знает вас. Дозвон происходит автоматически и на экране пишется информация о, вас, а также то, что он должен сказать вам. Звонок имеет единую цель &mdash; испугать вас.<br /><br />Текст формируется из проработанной схемы, которая неоднократно помогала банкам выдавить задолженность путем психологического воздействия. Все, что написано на мониторе, то сотрудник вам и будет говорить: что сейчас к вам приедет мобильная группа и т.д.<br /><br />Задача работника финансовой организации проста. Он выбивает долг путем психологического прессинга. Ему не интересны ваши жизненные проблемы, о том, что у вас нет денег или кто-то болеет. Вам негде жить и вы не можете отдать квартиру. Ему все это не интересно. Его задача проста: заставить вас прийти сегодня в отделение банка и провести оплату любой суммы.<br /><br />Используйте информацию с сайта и подписывайтесь на наш канал в Ютуб. Там вы найдете не только отзывы и рекомендации, но и массу полезных материалов, которые помогут в борьбе с банками.<br /><br />Запомните! Старайтесь все же договориться с вашими кредиторами чтобы психологическое воздействие прекратилось. Если не удалось договорится и они подали в суд научитесь действовать юридически правильно и не бойтесь, что ваш долг банку перерастет в пожизненную проблему..",
    "image_url": "https://1cloud.store/v1/AUTH_f50cb405f6ff4676a2918c9b013fafd0/rubappizaim/img%2Fdolg-banku.jpg"
  }
]
